{
  "title": "About Me",
  "subtitle": "Get to know the person behind the creativity",
  "description": "Welcome to my digital space! I'm passionate about photography, music, and creating immersive experiences in virtual worlds.",
  "personalDescription1": "Hi! I'm Himely, a virtual reality enthusiast and an untiring explorer of the VRChat worlds. My mission is to create unforgettable immersive experiences and connect with people from all over the world through this incredible platform.",
  "personalDescription2": "On VRChat, I love customizing my avatars, exploring creative worlds, and most importantly, participating in community events. Every day is a new adventure, and I enjoy pushing the boundaries of what's possible in the virtual world.",
  "friendsCollaborators": "Friends & Collaborators",
  "shadowCompanion": "My Shadow Companion",
  "spyDescription": "THE SPY isn't just one of my closest friends — he's a silent force behind the scenes. Always watching, always sharp, he spots what others miss. His presence is subtle but essential, woven into every move I make. Many plans wouldn't have come together without his insight and loyalty. Thank you, brother in the shadows, for your unmatched instinct and unwavering support.",
  "myFamily": "My Family",
  "familyDescription": "HSKN represents more than just a group - they are my chosen family in the virtual realm. In VRChat, we've built bonds that transcend pixels and avatars. Together, we navigate virtual worlds, support each other through challenges, and create memories that feel as real as any physical experience. They are the foundation of my digital existence, the ones who make every login feel like coming home.",
  "buddyPhotographer": "My Buddy Photographer",
  "photographerDescription": "MisterPandas is the talented photographer behind all the photos and GIFs on my site. His passion for capturing the perfect moments has made my VR experiences shine like never before. Every shot tells a story, and I am forever grateful for his amazing work and artistic vision.",
  "vrSkills": "VR Skills",
  "avatarEditing": "Avatar Editing",
  "worldExploration": "World Exploration",
  "eventHosting": "Event Hosting",
  "socialInteraction": "Social Interaction",
  "vrExperience": "VR Experience",
  "vrAvatarEditor": "VR Avatar Editor",
  "present": "Present",
  "avatarEditorDesc": "I have customized numerous avatars for myself and others, exploring various techniques and tools to perfect my craft.",
  "worldExplorer": "World Explorer",
  "worldExplorerDesc": "I have traveled and explored more than 500 worlds in VRChat, discovering unique environments and participating in immersive quests.",
  "interests": "Interests",
  "vrContentCreation": "VR Content Creation",
  "socialImmersion": "Social Immersion",
  "threeDDesign": "3D Design",
  "gaming": "Gaming",
  "vrTechnology": "VR Technology",
  "familyQuote": "Family isn't just blood, it's the bonds we forge in virtual worlds and beyond. Together, we are unstoppable, WE ARE HSKN ABSOLUTE.",
  "personalDescription1": "Welcome to my digital space! I'm passionate about photography, music, and creating immersive experiences in virtual worlds.",
  "personalDescription2": "I specialize in VRChat photography, capturing unique moments and creative scenes in virtual environments.",
  "spyDescription": "A mysterious figure who brings both chaos and loyalty to every adventure.",
  "familyDescription": "The unbreakable bonds formed in virtual worlds, stronger than any physical connection.",
  "photographerDescription": "A skilled photographer who captures the essence of virtual moments with artistic vision.",
  "present": "Present",
  "avatarEditorDesc": "Specializing in custom avatar creation and modification for VRChat experiences.",
  "worldExplorerDesc": "Discovering and documenting amazing virtual worlds and their hidden secrets."
}